export const SURAH_DATA = [
    {
        id: 'fatihah',
        name: 'Al-Fatihah',
        referenceText: "بسم الله الرحمن الرحيم الحمد لله رب العالمين الرحمن الرحيم مالك يوم الدين اياك نعبد واياك نستعين اهدنا الصراط المستقيم صراط الذين انعمت عليهم غير المغضوب عليهم ولا الضالين"
    },
    {
        id: 'ikhlas',
        name: 'Al-Ikhlas',
        referenceText: "بسم الله الرحمن الرحيم قل هو الله احد الله الصمد لم يلد ولم يولد ولم يكن له كفوا احد"
    },
    {
        id: 'falaq',
        name: 'Al-Falaq',
        referenceText: "بسم الله الرحمن الرحيم قل اعوذ برب الفلق من شر ما خلق ومن شر غاسق اذا وقب ومن شر النفاثات في العقد ومن شر حاسد اذا حسد"
    },
    {
        id: 'nas',
        name: 'An-Nas',
        referenceText: "بسم الله الرحمن الرحيم قل اعوذ برب الناس ملك الناس اله الناس من شر الوسواس الخناس الذي يوسوس في صدور الناس من الجنة والناس"
    }
];
